import { BlogPreview } from '../models';

export const BLOG_PREVIEW_ITEMS: BlogPreview[] = [
  {
    id: 0,
    tag: 'Онлайн курсы по маркетингу',
    title: 'Топ-10 онлайн-курсов по интернет-маркетингу',
    date: '1 сентября',
  },
  {
    id: 1,
    tag: 'Онлайн курсы по маркетингу',
    title: 'Топ-10 онлайн-курсо по интернет-маркетингу',
    date: '1 сентября',
  },
  {
    id: 2,
    tag: 'Онлайн курсы по маркетингу',
    title: 'Топ-10 онлайн-курсов по интернет-маркетингу',
    date: '1 сентября',
  },
];
